<p>Kh&aacute;c với c&ocirc;ng việc x&acirc;y mới một ng&ocirc;i nh&agrave; th&igrave; c&ocirc;ng tr&igrave;nh <strong>sửa chữa nh&agrave;</strong>&nbsp;thực sự đem lại cho đơn vị triển khai thi c&ocirc;ng kh&oacute; khăn hơn nhiều. Ch&iacute;nh v&igrave; thế để tiến h&agrave;ng một c&ocirc;ng tr&igrave;nh sửa nh&agrave; đạt được kết quả tốt th&igrave; phải c&oacute; một quy tr&igrave;nh l&agrave;m việc r&otilde; r&agrave;ng v&agrave; chuy&ecirc;n nghiệp.</p>
<p><strong>Bước 1</strong>&nbsp;:&nbsp;Kh&aacute;ch h&agrave;ng li&ecirc;n hệ đặt y&ecirc;u cầu với&nbsp;c&ocirc;ng ty sửa nh&agrave;&nbsp;cung cấp đầy đủ th&ocirc;ng tin về c&ocirc;ng việc hư hỏng trong căn nh&agrave;</p>
<p><strong>Bước 2</strong>&nbsp;:&nbsp;C&ocirc;ng ty cử c&aacute;n bộ kỹ thuật gặp kh&aacute;ch h&agrave;ng theo đ&uacute;ng cấp độ c&ocirc;ng việc y&ecirc;u cầu,thời gian v&agrave; địa điểm đ&atilde; hẹn. Nh&acirc;n vi&ecirc;n tư vấn&nbsp;sẽ khảo s&aacute;t, ph&acirc;n t&iacute;ch, tư vấn để ph&acirc;n cấp độ c&ocirc;ng việc</p>
<p><strong>Bước 3</strong>&nbsp;:&nbsp;Sau b&aacute;o gi&aacute; l&agrave; việc trao đổi thỏa thuận giữa đ&ocirc;i b&ecirc;n để đi đến thống nhất về gi&aacute;, chất liệu cho từng hạng mục, biện ph&aacute;p thi c&ocirc;ng, tiến độ thi c&ocirc;ng, hợp đồng thi c&ocirc;ng,&hellip;</p>
<p><strong>Bước 4</strong>&nbsp;:&nbsp;Tiến h&agrave;nh triển khai thi c&ocirc;ng. C&ocirc;ng ty tổ chức c&ocirc;ng nh&acirc;n v&agrave; nh&acirc;n vi&ecirc;n kỹ thuật để sửa chữa theo hợp đồng. Chủ nh&agrave; cử người th&acirc;n gi&aacute;m s&aacute;t c&ocirc;ng việc cũng như kiểm so&aacute;t t&agrave;i sản trong nh&agrave;. Đ&ocirc;i b&ecirc;n kết hợp để c&ocirc;ng việc sửa chữa nh&agrave; th&agrave;nh c&ocirc;ng tốt đẹp trong thời gian sớm nhất theo y&ecirc;u cầu kh&aacute;ch h&agrave;ng.</p>
<p><strong>Bước 5</strong>&nbsp;:&nbsp;Trong qu&aacute; tr&igrave;nh thi c&ocirc;ng nếu c&oacute; thay đổi ph&aacute;t sinh tăng hay gi&atilde;m gia chủ vui l&ograve;ng x&aacute;c nhận cụ thể c&ocirc;ng việc để thuận tiện cho việc l&agrave;m phụ lục hợp đồng v&agrave; quyết to&aacute;n thanh l&yacute; hợp đồng được su&ocirc;n sẻ ch&iacute;nh x&aacute;c.</p>
<p><strong>Bước 6</strong>&nbsp;:&nbsp;Chế độ hậu m&atilde;i, b&agrave;o h&agrave;nh c&ocirc;ng tr&igrave;nh : sẽ t&ugrave;y thuộc v&agrave;o cấp độ c&ocirc;ng việc m&agrave; đ&ocirc;i b&ecirc;n k&yacute; kết chế độ bảo h&agrave;nh cho c&ocirc;ng việc sửa chữa đ&oacute;.&nbsp;Sau khi b&agrave;n giao đưa v&agrave;o sửa dụng nếu c&oacute; vấn đề g&igrave; trở ngại cần khắc phục giải quyết gia chủ li&ecirc;n hệ ngay c&ocirc;ng ty để được phục vụ trong ng&agrave;y cho qu&iacute; kh&aacute;ch. Nếu kh&ocirc;ng h&agrave;i l&ograve;ng bất cứ vấn đề g&igrave; chủ nh&agrave; li&ecirc;n hệ c&ocirc;ng ty để được giải quyết thỏa đ&aacute;ng. &nbsp;</p>
<p>&nbsp;</p>