<p><strong>(X&acirc;y dựng) - Trong x&acirc;y dựng nh&agrave; ở, vật liệu x&acirc;y dựng (VLXD) đ&oacute;ng vai tr&ograve; quan trọng, vừa tạo n&ecirc;n chất lượng c&ocirc;ng tr&igrave;nh, vừa mang đến sự ho&agrave;n mỹ cho kh&ocirc;ng gian sống. Đặc biệt, VLXD cũng tạo n&ecirc;n một &yacute; nghĩa phong thủy rất lớn, th&ocirc;ng qua việc chọn vật liệu m&agrave; khai th&aacute;c hiệu quả t&iacute;nh năng của vật liệu đ&oacute;, tạo n&ecirc;n sự ho&agrave;n thiện nhất. Dưới đ&acirc;y l&agrave; một số loại VLXD theo ngũ h&agrave;nh, độc giả c&oacute; thể tham khảo để lựa chọn sử dụng cho ph&ugrave; hợp.</strong></p>
<p><strong>1. Gỗ, vải, m&acirc;y tre</strong></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../../data/news/1502/vlxk-ngu-hanh-01.jpg" alt="" /></p>
<p>Gỗ, vải, m&acirc;y tre thuộc h&agrave;nh Mộc, l&agrave; những loại vật liệu phổ biến đối với c&aacute;c gia đ&igrave;nh Việt Nam. Từ xa xưa, người ta đ&atilde; biết sử dụng tre, tr&uacute;c hay gỗ c&acirc;y để x&acirc;y dựng nh&agrave; ở. Cho đến nay, những loại vật liệu n&agrave;y vẫn c&ograve;n được sử dụng kh&ocirc;ng chỉ cho nh&agrave; ở m&agrave; c&aacute;c c&ocirc;ng tr&igrave;nh đặc sắc kh&aacute;c như nh&agrave; h&agrave;ng, qu&aacute;n caf&eacute;, di t&iacute;ch lịch sử&hellip; V&igrave; l&agrave; loại vật liệu thuộc h&agrave;nh Mộc n&ecirc;n ch&uacute;ng gần gũi, mộc mạc, th&acirc;n thiện v&agrave; ấm &aacute;p, th&iacute;ch hợp cho những kh&ocirc;ng gian ri&ecirc;ng tư, nghỉ ngơi hay đ&ograve;i hỏi sự tĩnh lặng như ph&ograve;ng ngủ, ph&ograve;ng l&agrave;m việc hay đ&ocirc;i khi l&agrave; ph&ograve;ng sinh hoạt chung của cả gia đ&igrave;nh. C&aacute;c loại VLXD h&agrave;nh Mộc n&agrave;y th&iacute;ch hợp với chủ nh&agrave; mạng Mộc, mạng Thủy, tương khắc với chủ nh&agrave; mạng Thổ.</p>
<p><strong>2. Gạch, đ&aacute;, gốm</strong></p>
<p>Gạch, đ&aacute;, gốm l&agrave; những loại VLXD thuộc h&agrave;nh Thổ. Ch&uacute;ng được sử dụng nhiều trong x&acirc;y dựng bởi sự bền vững, chắc chắn v&agrave; ổn định. C&ugrave;ng với đ&oacute;, khả năng biến đổi hay phối gh&eacute;p sinh động, dễ d&agrave;ng cũng l&agrave; ưu điểm tuyệt vời của gạch, đ&aacute;, gốm. Gạch, đ&aacute;, gốm c&oacute; thể được ứng dụng v&agrave;o tất cả c&aacute;c kh&ocirc;ng gian trong nh&agrave;, từ nội thất ra ngo&agrave;i thất, thậm ch&iacute; s&acirc;n vườn. V&igrave; thuộc h&agrave;nh Thổ n&ecirc;n gạch, đ&aacute;, gốm th&iacute;ch hợp với chủ nh&agrave; mạng Thổ, Kim v&agrave; Hỏa, khắc với chủ nh&agrave; mang Thủy.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../../data/news/1502/vlxk-ngu-hanh-02.jpg" alt="" /></p>
<p>&nbsp;</p>
<p><strong>3. Th&eacute;p v&agrave; c&aacute;c kim loại kh&aacute;c</strong></p>
<p>Th&eacute;p v&agrave; kim loại thuộc h&agrave;nh Kim, l&agrave; d&ograve;ng VLXD hiện đại, ti&ecirc;n tiến, vừa tạo được sự chắc chắn, bền vững, lại vừa mang đến vẻ đẹp mới mẻ, năng động. Những kh&ocirc;ng gian th&iacute;ch hợp để sử dụng th&eacute;p v&agrave; kim loại l&agrave; ph&ograve;ng l&agrave;m việc, mặt tiền c&ocirc;ng ty hay c&aacute;c garage&hellip; VLXD h&agrave;nh Kim hợp với người mạng Kim, Thủy v&agrave; Thổ, khắc với người mạng Mộc. Khi phối hợp với thủy tinh hay k&iacute;nh c&aacute;c loại, c&ocirc;ng tr&igrave;nh sẽ mang t&iacute;nh chất lạnh, hiện đại (Kim phối Thủy).</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../../data/news/1502/vlxk-ngu-hanh-03.jpg" alt="" /></p>
<p>&nbsp;</p>
<p><strong>4. Thuỷ tinh, k&iacute;nh c&aacute;c loại</strong></p>
<p>C&oacute; thể n&oacute;i thủy tinh v&agrave; k&iacute;nh c&aacute;c loại l&agrave; d&ograve;ng VLXD rất đặc biệt, vừa ph&aacute;t huy được t&iacute;nh năng s&aacute;ng b&oacute;ng, sắc b&eacute;n của h&agrave;nh Kim, lại vừa c&oacute; thể dẫn truyền &aacute;nh s&aacute;ng tốt như h&agrave;nh Thủy. B&ecirc;n cạnh đ&oacute;, nguy&ecirc;n liệu ch&iacute;nh để chế t&aacute;c thủy tinh l&agrave; từ c&aacute;t n&ecirc;n n&oacute; lại mang th&ecirc;m t&iacute;nh năng của h&agrave;nh Thổ. Thủy tinh v&agrave; k&iacute;nh c&aacute;c loại th&iacute;ch hợp sử dụng cho những kh&ocirc;ng gian mang t&iacute;nh giải tr&iacute; cao v&agrave; kh&ocirc;ng gian vệ sinh, ưu ti&ecirc;n sử dụng nếu chủ nh&agrave; mạng Thủy, Mộc, Kim; tr&aacute;nh sử dụng nếu chủ nh&agrave; mạng Hỏa.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../../data/news/1502/vlxk-ngu-hanh-04.jpg" alt="" /></p>
<p><strong>Lời khuy&ecirc;n v&agrave; cảnh b&aacute;o kh&aacute;c</strong></p>
<p>- Hầu hết c&aacute;c loại VLXD đều trải qua qu&aacute; tr&igrave;nh gia nhiệt, nung ở nhiệt độ cao trong qu&aacute; tr&igrave;nh sản xuất để ra th&agrave;nh phẩm, v&igrave; thế &iacute;t nhiều mang h&agrave;nh Hỏa. C&ugrave;ng với đ&oacute;, hệ thống gi&atilde;n nở của bề mặt vật liệu dưới t&aacute;c động của nhiệt trong qu&aacute; tr&igrave;nh sử dụng cũng l&agrave; thước đo &ldquo;t&iacute;nh Hỏa&rdquo; của VLXD.</p>
<p>- M&agrave;u sắc của VLXD cũng quyết định vật liệu đ&oacute; thuộc h&agrave;nh g&igrave;. Chẳng hạn như những m&agrave;u v&agrave;ng, cam, đỏ th&igrave; được xếp v&agrave;o h&agrave;nh Hỏa.</p>
<p>Đơn cử, một bức tường m&agrave;u đỏ sẽ mang h&agrave;nh Hỏa tr&ecirc;n bề mặt (do được sơn m&agrave;u đỏ), nhưng thuộc h&agrave;nh Kim v&agrave; h&agrave;nh Thổ trong kết cấu (do được x&acirc;y dựng từ th&eacute;p v&agrave; gạch, đ&aacute;)&hellip; V&igrave; thế, t&iacute;nh chất theo ngũ h&agrave;nh n&agrave;y thật sự rất đa dạng v&agrave; kh&oacute; x&aacute;c định, kh&ocirc;ng đơn thuần l&agrave; một h&agrave;nh nhất định n&agrave;o đ&oacute; bởi để h&igrave;nh th&agrave;nh được một c&ocirc;ng tr&igrave;nh, đ&ograve;i hỏi ch&uacute;ng ta phải sử dụng c&ugrave;ng một l&uacute;c rất nhiều loại VLXD.</p>
<p>&nbsp;</p>
<p style="text-align: right;"><em>Theo tcxd.vn</em></p>