<p><span style="font-size: 16px;">Cùng với sự phát tri&ecirc;̉n của đ&acirc;́t nước nói chung, TP.HCM và các tỉnh phía nam nói ri&ecirc;ng. Ban Giam Đ&ocirc;́c và đ&ocirc;̣i ngũ kỹ sư, c&ocirc;ng nh&acirc;n lành ngh&ecirc;̀ của c&ocirc;ng ty An Khang đã đ&ecirc;̉ lại d&acirc;́u &acirc;́n của mình qua nhi&ecirc;̀u c&ocirc;ng trình lớn nhỏ với các c&ocirc;ng vi&ecirc;̣c khác nhau tại c&ocirc;ng trình từ nh&agrave; xưởng&nbsp;tới các h&ecirc;̣ th&ocirc;́ng si&ecirc;u thị, trung t&acirc;m&nbsp;thương&nbsp;mại, từ nhà máy c&ocirc;ng nghi&ecirc;̣p, tòa nhà văn phòng, nhà hát, đ&ecirc;́n các khu du lịch n&ocirc;̉i ti&ecirc;́ng, từ các căn h&ocirc;̣, chung cư đ&ecirc;́n các tòa nhà ph&ocirc;́, bi&ecirc;̣t thự ri&ecirc;ng rẽ, qu&aacute;n cà ph&ecirc; cao c&acirc;́p, văn phòng cho thu&ecirc;...</span></p>
<ol>
<li><span style="font-size: 16px;">Trung t&acirc;m Thương Mại EDEN - TP.HCM</span></li>
<li><span style="font-size: 16px;">Nh&agrave; M&aacute;y CASUMINA - KCN Nam T&acirc;n Y&ecirc;u B&igrave;nh Dương</span></li>
<li><span style="font-size: 16px;">Hệ thống Nha Khoa S&agrave;i G&ograve;n B.H - Bi&ecirc;n H&ograve;a</span></li>
<li><span style="font-size: 16px;">Khu Văn Ph&ograve;ng Cổ Loa - KDL Văn H&oacute;a Lịch Sử Đại Nam - BD</span></li>
<li><span style="font-size: 16px;">Kh&aacute;ch Sạn Trường Th&agrave;nh - KDL Văn H&oacute;a Lịch Sử Đại Nam - BD</span></li>
<li><span style="font-size: 16px;">Nh&agrave; M&aacute;y Pepsico Việt Nam B&igrave;nh Dương</span></li>
<li><span style="font-size: 16px;">Xưởng Xăng Dầu C&ocirc;ng Ty Phước Khải Q.9, Q.12</span></li>
<li><span style="font-size: 16px;">Ng&acirc;n H&agrave;ng BIDV An Giang TP.Long Xuy&ecirc;n</span></li>
<li><span style="font-size: 16px;">Hệ thống qu&aacute;n c&agrave; ph&ecirc; nhượng quyền Boby Brew (Australia) - TP.HCM</span></li>
<li><span style="font-size: 16px;">Nh&agrave; M&aacute;y Bermetker Đức tại KCN Phan Thiết</span></li>
<li><span style="font-size: 16px;">Nh&agrave; M&aacute;y Sửa Vinamilk B&igrave;nh Dương</span></li>
<li><span style="font-size: 16px;">Cao Ốc Sky Graden Ph&uacute; Mỹ Hưng Q.7</span></li>
<li><span style="font-size: 16px;">Chung cư L&ecirc; Đại H&agrave;nh S&acirc;n V&acirc;n Động Ph&uacute; Thọ TP.HCM</span></li>
<li><span style="font-size: 16px;">Chung cư nh&agrave; ở, biệt thự ri&ecirc;ng rẽ, qu&aacute;n c&agrave; ph&ecirc; s&acirc;n vườn tại khu vực TP.HCM</span></li>
<li><span style="font-size: 16px;">Dự &aacute;n đường N&ocirc;ng Th&ocirc;n Mới H&oacute;c M&ocirc;n.</span></li>
</ol>